import img1 from "./metodic/470ab249cbc341e49457b21666683128.png"
import img2 from "./metodic/cdd6312086671e7186fe4f241e8fb7f0.png"
import img3 from "./metodic/8563f6255ff7e9da9c502f458b192867.png"
import img4 from "./metodic/da7f078c48d5b16191bd2a71de89a80a.png"

export default [
    {
        id: 1,
        image: img1,
        name: "Логопедия: запуск речи",
        text: "Стимуляция речи у детей, у которых речь не соответствует нормам или вообще отсутствует"
    },
    {
        id: 2,
        image: img2,
        name: "Нейропсихология и психология",
        text: "Привязка нейроупражнений к логопедическим домашним заданиям позволяет родителям более эффективно и интересно проводить занятия с ребенком дома"
    },
    {
        id: 3,
        image: img3,
        name: "Остеопатический интенсив",
        text: "Оценка, диагностика напряжения в теле, проработка затылочной доли, работа с нижней и верхней челюстями, работа с подъязычной костью"
    },
    {
        id: 4,
        image: img4,
        name: "Арт-терапия и театральная студия",
        text: "Использование любых средств искусства для выстраивания терапевтических отношений с детьми или для оказания психологической помощи и развития детей."
    },
];