import img1 from "./news/3ed597e907e1c9dff9c394796e63a085.png";
import img2 from "./news/160a63d539cfbfd9d608ca2df0103680.png";
import img3 from "./news/5052ffff39b64dfac24b5d08af9b4bc9.png";

export default [
    {
        id:1,
        image: img1,
        title: "Семинар “Логопед про аутизм”",
        text: "Семинар проводится три дня 13-15 июля в Нижнем Новгороде в Центре Речи «Гармония роста», где кофе-брейк и радушный прием гарантированы). Участникам выдается сертификат 28 часов. Цена 8.000 рублей за все три дня! Мест совсем немного!"
    },
    {
        id:2,
        image: img2,
        title: "Выездные интенсивы на черное море",
        text: "Центр “Гармония роста” проводит выездные интенсивы на море.\nДля записи звоните: +7 965 653 24 26"
    },
    {
        id:3,
        image: img3,
        title: "Остеопатический интенсив",
        text: "Остеопатический интенсив проводится в нашем Центре не первый раз. В этот раз 6 и 7 июня работает наш любимый остеопат Мария Анатольевна. Дети пролечены, родители успокоены, работа продолжается. Когда все хорошо, лучшего не надо!"
    },
]