import img1 from "./profi/d6a119d4441ad234a6b703cee1ccf863.png";
import img2 from "./profi/53f8c03e9e313471090154990b7b7cc8.png";
import img3 from "./profi/037421c8c7e5d339e6969f666598c94a.png";

export default [
    {
        id: 1,
        name: "Зотова Т.А.",
        image: img1,
        text: "Я однозначно рекомендую дельфинотерапию всем, кто хочет улучшить здоровье своего ребенка, повысить настроение и зарядиться положительными эмоциями. Это не только эффективный метод лечения и реабилитации, но и прекрасный способ отдохнуть, расслабиться и насладиться общением с удивительными морскими животными"
    },
    {
        id: 2,
        name: "Куликова Д.М.",
        image: img2,
        text: "Мне было трудно произносить некоторые звуки, и логопед помог мне разработать специальные упражнения для улучшения произношения. Уже через несколько занятий я заметила улучшения, а к концу курса мои проблемы с речью были решены."
    },
    {
        id: 3,
        name: "Мельников Г.И.",
        image: img3,
        text: "Я также посещал логопеда и остался очень доволен результатами. Он был профессионалом своего дела и всегда находил индивидуальный подход к каждому ученику. Благодаря его занятиям я смог улучшить свою речь и научиться правильно произносить все звуки. "
    },
]